Repository: guldmytro/real-estate
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Familiarize yourself with cases of profit in the real estate market.
ru: Ознакомьтесь с кейсами по извлечению прибыли на рынке недвижимости.
uk: Ознайомитесь з кейсами по отриманню прибутку на ринку нерухомості.

source: Those who are looking for interesting and profitable work
ru: Тем, кто ищет интересную и прибыльную работу
uk: Тим, хто шукає цікаву та прибуткову роботу

source: Get acquainted with the realtor profession, corporate culture and the benefits of working with "Contract-Real Estate".
ru: Ознакомьтесь с профессией риэлтор, корпоративной культурой и преимуществами работы с Контракт-Недвижимость.
uk: Ознайомитеся з професією ріелтор, корпоративною культурою та перевагами роботи з Контракт-Нерухомість.

source: For those who are interested in foreign real estate
ru: Тем, кого интересует зарубежная недвижимость
uk: Тим, кого цікавить закордонна нерухомість

source: Get acquainted with the prices and features of real estate transactions in the UAE (Dubai), Turkey, Georgia and Northern Cyprus.
ru: Ознакомьтесь с ценами и особенностями совершения сделок на недвижимость в ОАЭ(Дубай), Турции, Грузии и Северном Кипре.
uk: Ознайомитесь з цінами та особливостями здійснення угод на нерухомість в ОАЕ(Дубай), Туреччині, Грузії та Сєвєрному Кіпрі.

source: Entrepreneurs looking for business opportunities
ru: Предпринимателям, которые ищут возможности для создания бизнеса
uk: Підприємцям, які шукають можливості для створення бізнесу

source: Get acquainted with the possibilities of building a business in the real estate market.
ru: Ознакомьтесь с возможностями построения бизнеса на рынке недвижимости.
uk: Ознайомитесь з можливостями побудови бізнесу на ринку нерухомості.

source: The main directions of the course
ru: Основные направления курса
uk: Основні напрямки курсу

source: Purchase of real estate in Ukraine
ru: Покупка недвижимости в Украине
uk: Придбання нерухомості в Україні

source: We help clients sell or buy real estate in Kharkiv, Kyiv, Dnipro, Odesa and Lviv.
ru: Помогаем клиентам продать или купить недвижимость в Харькове, Киеве, Днепре, Одессе и Львове.
uk: Допомагаємо клієнтам продати чи придбати нерухомість в Харкові, Києві, Дніпрі, Одесі та Львові.

source: Purchase of real estate abroad
ru: Покупка недвижимости за границей
uk: Купівля нерухомості за кордоном

source: We help clients invest in real estate in the UAE (Dubai), Turkey, Georgia and Northern Cyprus.
ru: Помогаем клиентам с инвестированием в недвижимость в ОАЭ(Дубай), Турции, Грузии и Северном Кипре.
uk: Допомагаємо клієнтам з інвестуванням в нерухомість в ОАЕ(Дубай), Туреччині, Грузії та Сєвєрному Кіпрі.

source: What will be on the course:
ru: Что будет на курсе:
uk: Що буде на курсі:

source: 10 sections of training
ru: 10 разделов обучения
uk: 10 розділів навчання

source: The course consists of theoretical material, videos and a test. The course is designed for 60+ minutes of time. Online lessons are clearly structured and divided into topics, which you can take immediately after registration and at any time convenient for you.
ru: Курс состоит из теоретического материала, видеороликов и тестов. Курс рассчитан на 60 минут. Он-лайн уроки четко структурированы и разбиты по темам, которые вы сможете пройти сразу после регистрации и в любое удобное для Вас время.
uk: Курс складається з теоретичного матеріалу, відеороликів та тесту. Курс розрахований на 60+ хвилин часу. Он-лайн уроки чітко структуровані та розбиті по темам, які ви зможете пройти одразу після реєстрації та в будь-який зручний для Вас час.

source: Section about the realtor profession and about the company
ru: Раздел о профессии риэлтор и компании
uk: Розділ про професію ріелтор та про компанію

source: You will learn about the peculiarities of the work of a realtor and get acquainted with the history, traditions and values of the company "Contract-Real Estate".
ru: Вы узнаете особенности работы риэлтора и познакомиться с историей, традициями и ценностями компании Контракт-Недвижимость.
uk: Ви дізнаєтесь про особливості роботи ріелтора і познайомитися з історією, традиціями та цінностями компанії Контракт-Нерухомість.

source: Section on security when making transactions
ru: Раздел о безопасности при совершении сделок
uk: Розділ про безпеку при здійсненні угод

source: You will learn about the main types of fraudulent schemes on the market and how to avoid risky situations when making transactions.
ru: Вы узнаете основные виды мошеннических схем на рынке и как избежать рисковых ситуаций при совершении сделок.
uk: Ви дізнаєтеся про основні види шахрайських схем на ринку та як уникнути ризикових ситуацій при здійсненні угод.

source: The company's work standards section for job applicants
ru: Раздел о стандартах работы компании для претендентов на вакансию
uk: Розділ про стандарти роботи компанії для претендентів на вакансію

source: Get acquainted with the unique sales offers of the company "Contract-Real Estate" for clients, benefits of working in the company, career growth opportunities and with regulations and rules of corporate ethics.
ru: Познакомитесь с уникальными торговыми предложениями компании Контракт-Недвижимость для клиентов, преимуществами работы в компании, возможностями карьерного роста и с регламентами и правилами корпоративной этики.
uk: Познайомитесь з унікальними торговими пропозиціями компанії &#39;Контракт-Нерухомість&#39; для клієнтів, перевагами роботи в компанії, можливостями кар&#39;єрного росту та з регламентами та правилами корпоративної етики.

source: Section on company services for customers
ru: Раздел об услугах компании для клиентов
uk: Розділ про послуги компанії для клієнтів

source: Learn about the main mistakes that owners make. Get acquainted with the list of services that the company provides to clients. Learn how to correctly evaluate an apartment for sale. You will receive instructions, checklists and useful links that can help you when making deals in the real estate market. You will find information on real estate taxation when making transactions.
ru: Узнайте об основных ошибках, которые совершают владельцы. Узнаете, как правильно оценить квартиру для продажи. Получите инструкции, чек-листы и полезные ссылки, которые могут помочь при совершении сделок на рынке недвижимости. Найдете информацию по налогообложению недвижимости при совершении сделок.
uk: Дізнаєтесь про основні помилки, які роблять власники.Ознайомитесь з переліком послуг , які надає компанія клієнтам. Дізнаєтесь, як правильно оцінити квартиру для продажу. Отримаєте інструкції, чек-листи та корисні посилання, які можуть допомогти при здійсненні угод на ринку нерухомості. Знайдете інформацію з оподаткування нерухомості при здійсненні угод.

source: Section on investments in foreign real estate
ru: Раздел по инвестициям в зарубежную недвижимость
uk: Розділ з інвестицій в закордонну нерухомість

source: Familiarize yourself with the market, purchase features and basic rules for transactions in Dubai, Turkey, Georgia and Northern Cyprus.
ru: Ознайомитесь з ринком, особливостями придбання та основними правилами здійснення угод в Дубай, Турції, Грузії та Сєвєрному Кіпрі.
uk: Ознайомитесь з ринком, особливостями придбання та основними правилами здійснення угод в Дубай, Турції, Грузії та Сєвєрному Кіпрі.

source: Section for entrepreneurs
ru: Розділ для підприємців
uk: Розділ для підприємців

source: Here you will find information on how to build a partnership or your own real estate business.
ru: Здесь вы найдете информацию о том, как выстроить партнерский или собственный бизнес в сфере недвижимости.
uk: Тут ви знайдете інформацію про те, як побудувати партнерський чи власний бізнес в сфері нерухомості.

source: Section on investing in real estate
ru: Раздел по инвестированию в недвижимость
uk: Розділ з інвестування в нерухомість

source: Familiarize yourself with the main cases of investing in real estate.
ru: Ознакомьтесь с основными кейсами инвестирования в недвижимость.
uk: Ознайомитесь з основними кейсами інвестування у нерухомість.

source: About directions for further training and interaction with the company
ru: О направлениях дальнейшего обучения и взаимодействия с компанией
uk: Про напрямки подальшого навчання та взаємодії з компанією

source: Get acquainted with a possible plan of action after completing the course.
ru: Ознакомьтесь с возможным планом действий после завершения курса.
uk: Познайомитесь з можливим планом дій після завершення курсу.

source: Details about us
ru: Подробнее о нас
uk: Детальніше про нас

source: A large base of real estate
ru: Большая база недвижимости
uk: Велика база нерухомості

source: Legal support
ru: Юридическое сопровождение
uk: Юридичний супровід

source: Mortgage service
ru: Ипотечный сервис
uk: Іпотечний сервіс

source: Guarantees
ru: Гарантия
uk: Гарантія

source: Buy real estate risk-free
ru: Покупайте недвижимость без риска
uk: Купляйте нерухомість без ризику

source: In case of disputed situations, we bear all costs
ru: В случае возникновения спорных ситуаций берем все расходы на себя
uk: У випадку виникнення спірних ситуацій беремо всі витрати на себе

source: How we protect customers
ru: Как мы защищаем клиентов
uk: Як ми захищаємо клієнтів

source: Verification of the object and parties to the agreement
ru: Проверка объекта и сторон сделки
uk: Перевірка об'єкту та сторін угоди

source: At the entrance, we check all real estate documentation to reduce the likelihood of any risks during the transaction
ru: На входе мы проверяем всю документацию на недвижимость, чтобы снизить вероятность каких-либо рисков при оформлении сделки.
uk: На вході ми перевіряємо всю документацію на нерухомість, щоб знизити ймовірність яких-небудь ризиків при оформленні угоди

source: Safe calculations
ru: Безопасные расчеты
uk: Безпечні розрахунки

source: The very process of signing the agreement takes place strictly according to the developed regulations with the use of secure calculations
ru: Сам процесс оформления сделки происходит строго по разработанным регламентам с использованием безопасных расчетов
uk: Сам процес оформлення угоди відбувається строго за розробленими регламентами з використанням безпечних розрахунків

source: Legal protection
ru: Юридическая защита
uk: Юридичний захист

source: After signing the agreement, we protect the client's interests free of charge in case of any disputes
ru: После оформления сделки, мы бесплатно для клиента защищаем его интересы в случае возникновения любых споров.
uk: Після оформлення угоди ми безкоштовно для клієнта захищаємо його інтереси у разі виникнення будь-яких суперечок

source: Find real estate
ru: Найти недвижимость
uk: Знайти нерухомість

source: Cost of services
ru: Стоимость услуг
uk: Вартість послуг

source: 5%% of the market value of the object
ru: 5% от рыночной стоимости объекта
uk: 5% від ринкової вартості об'єкту

source: Discounts from the company in this block:
ru: Знижки від компанії в цьому блоці:
uk: Знижки від компанії в цьому блоці:

source: By selling an old apartment and buying a new one together with Contract Real Estate, you receive a 5%% discount on the company's services when you contact the company again. Sale / Purchase during the year for yourself or first-line relatives, you get a 5%% discount on the company's services. For the military and armed forces, a discount of 5%%.
ru: При продаже старой квартиры и покупке новой вместе с компанией «Контракт Недвижимость» Вы получаете скидку на услуги компании 5% При повторном обращении в компанию. Продажа / Покупка в течение года на себя или родственников первой линии, Вы получаете 5%-ную скидку на услуги компании. Для военных и ВСУ скидка от 5%.
uk: Здійснюючи продаж старої квартири та купівлю нової разом з компанією «Контракт Нерухомість», Ви отримуєте знижку на послуги компанії 5% При повторному зверненні до компанії. Продаж / Покупка протягом року на себе або родичів першої лінії, Ви отримуєте 5% знижку на послуги компанії. Для військових та ЗСУ знижка від 5%.

source: 0-5%% The cost of the company's services depends on the type of real estate, the value and readiness of the object for the deal
ru: 0-5% Стоимость услуг компании зависит от типа недвижимости, стоимости и готовности объекта к сделке
uk: 0-5% Вартість послуг компанії залежить від типу нерухомості, вартості та готовності об'єкта до угоди

source: 50%% of the rental price
ru: 50% стоимости аренды
uk: 50% вартості оренди

source: Tariffs:
ru: Тарифы:
uk: Тарифи:

source: Base 0%%
ru: Базовый 0%
uk: Базовий 0%

source: Adding to the company's website
ru: Добавление на сайт компании
uk: Додавання на сайт компанії

source: Professional photography of the apartment
ru: Профессиональная фотография квартиры
uk: Професійне фотографування квартири

source: Minimum 20%%
ru: Минимум 20%
uk: Мінімум 20%

source: Reception of keys from the owner
ru: Прием ключей у владельца
uk: Прийом ключів у власника

source: Conducting screenings without your participation
ru: Проведение показов без вашего участия
uk: Проведення показів без вашої участі

source: Econom 30%%
ru: Эконом 30%
uk: Економ 30%

source: Advertising on 7 sites
ru: Реклама на 7 площадках
uk: Реклама на 7 майданчиках

source: Guarantee of legal protection (call to the hotline)
ru: Гарантия юридической защиты (звонок на горячую линию)
uk: Гарантія юридичного захисту (дзвінок на гарячу лінію)

source: Financial guarantee for 3 months **
ru: Финансовая гарантия на 3 месяца**
uk: Фінансова гарантія на 3 місяці **

source: Standard
ru: Стандарт
uk: Стандарт

source: Financial guarantee for 3 months**
ru: Финансовая гарантия на 3 месяца **
uk: Фінансова гарантія на 3 місяці**

source: Financial guarantee for months**
ru: Финансовая гарантия на 6 месяцев**
uk: Фінансова гарантія на 6 місяців**

source: Guarantee of legal protection (guarantee certificate)*
ru: Гарантия юридической защиты (гарантийный сертификат)*
uk: Гарантія юридичного захисту (гарантійний сертифікат)*

source: Application of additional (paid) statuses on advertising platforms
ru: Применение дополнительных (платных) статусов на рекламных площадках
uk: Застосування додаткових (платних) статусів на рекламних майданчиках

source: Providing analytics based on interest in your apartment
ru: Предоставление аналитики по заинтересованности вашей квартирой
uk: Надання аналітики за зацікавленістю вашою квартирою

source: Verification of the employer by the Economic Security Service***
ru: Проверка нанимателя службой экономической безопасности***
uk: Перевірка наймача службою економічної безпеки***

source: Reception of the apartment after vacating by the tenant and provision of a photo and video report (2 times during the term of the contract)
ru: Прием квартиры после увольнения нанимателем и предоставление фото-, видеоотчета (2 раза за время действия договора)
uk: Прийом квартири після звільнення наймачем та надання фото-, відеозвіту (2 рази за час дії договору)

source: Production of a video overview of the apartment
ru: Изготовление видео-обзора квартиры
uk: Виготовлення відео-огляду квартири

source: What is included in the price of services
ru: Что входить в стоимость услуг
uk: Що входити у вартість послуг

source: when buying a lease:
ru: при покупке аренды:
uk: при купівлі оренди:

source: Consultation on the real estate market in the region (price and demand dynamics)
ru: Консультация по рынку недвижимости в регионе (динамика цен и спроса)
uk: Консультація з ринку нерухомості в регіоні (динаміка цін та попиту)

source: Assistance in the preparation and execution of documents for the agreement
ru: Помощь в подготовке и оформлении документов для сделки
uk: Допомога у підготовці та оформленні документів для угоди

source: Security guarantee certificate
ru: Гарантийный сертификат безопасности
uk: Гарантійний сертифікат безпеки

source: Negotiations with owners (including regarding the sale), expert evaluation of real estate
ru: Переговоры с собственниками (в том числе по торгу), экспертная оценка недвижимости
uk: Переговори з власниками (у тому числі щодо торгу), експертна оцінка нерухомості

source: Selection of real estate options taking into account all wishes and needs
ru: Подбор вариантов недвижимости с учетом всех пожеланий и потребностей
uk: Підбір варіантів нерухомості з урахуванням усіх побажань та потреб

source: Organization and inspection of apartments
ru: Организация и проведение просмотров квартир
uk: Організація та проведення переглядів квартир

source: Transfer to the facilities (by arrangement)
ru: Трансфер к объектам (по договоренности)
uk: Трансфер до об'єктів (за домовленістю)

source: Organization and implementation of the deposit
ru: Организация и проведение задатка
uk: Організація та проведення задатку

source: Escort to the notary, bank
ru: Сопровождение к нотариусу, банк
uk: Супровід до нотаріуса, банк

source: Full legal support
ru: Полное юридическое сопровождение
uk: Повний юридичний супровід

source: Services of a mortgage broker
ru: Услуги ипотечного брокера
uk: Послуги іпотечного брокера

source: When selling
ru: При продаже
uk: При продажу

source: When selling:
ru: При продаже:
uk: При продажу:

source: Providing reports to the seller about the work performed by the specialist
ru: Предоставление отчетов продавцу о проделанной специалистом работе
uk: Надання звітів продавцю про виконану спеціалістом роботу

source: Formation of the object's page on the company's website
ru: Формирование страницы объекта на сайте компании
uk: Формування сторінки об'єкта на сайті компанії

source: Search for buyers, organization of showings
ru: Поиск покупателей, организация показов
uk: Пошук покупців, організація показів

source: Help in removing burdens
ru: Помощь в снятии обременений
uk: Допомога у знятті обтяжень

source: Escort to the notary, to the bank
ru: Сопровождение к нотариусу, к банку
uk: Супровід до нотаріуса, до банку

source: Statistics of object views and calls
ru: Статистика просмотров объекта и звонков
uk: Статистика переглядів об'єкта та дзвінків

source: Advertising promotion of the object on various platforms
ru: Рекламное продвижение объекта на разных площадках
uk: Рекламне просування об'єкту на різних майданчиках

source: Full legal support (lawyer, auditor, economic security service)
ru: Полное юридическое сопровождение (юрист, аудитор, служба экономической безопасности)
uk: Повний юридичний супровід (юрист, аудитор, служба економічної безпеки)

source: Market analysis and setting an objective price for the object
ru: Аналитика рынка и установление объективной цены на объект
uk: Аналітика ринку та встановлення об'єктивної ціни на об'єкт

source: The terms of the legal protection guarantee are specified in the Guarantee Certificate.
ru: Условия гарантии юридической защиты указаны в гарантийном сертификате.
uk: Умови гарантії юридичного захисту вказані в Гарантійному сертифікаті.

source: The Contractor is obliged to search for another tenant in the event that the tenant is connected to the Object within 3/6/ months (depending on the selected package of Services) from the moment of concluding the Object rental agreement.
ru: Исполнитель обязан выполнить поиск другого нанимателя при соединении нанимателя с Объекта в течение 3/6/ месяцев (в зависимости от выбранного пакета Услуг) с момента заключения договора найма Объекта.
uk: Виконавець зобов'язаний виконати пошук іншого наймача у разі з'єднання наймача з Об'єкта протягом 3/6/ місяців (в залежності від вибраного пакета Услуг) з моменту заключення договору найма Об'єкта.

source: The service is provided by checking the tenant on the following services: Unified Register of Debtors, Court Register
ru: Услуга предоставляется путем проверки нанимателя на следующих сервисах: Единый реестр должников, Судебный реестр
uk: Послуга надається шляхом перевірки наймача на наступних сервісах: Єдиний реєстр боржників, Судовий реєстр

source: Reviews about the company's specialists
ru: Отзывы о специалистах компании
uk: Відгуки про фахівців компанії

source: Choose a specialist
ru: Выберите специалиста
uk: Виберіть фахівця

source: Write a review
ru: Написать отзыв
uk: Написати відгук

source: To the seller
ru: Продавцу
uk: Продавцю

source: We will help sell real estate quickly and profitably
ru: Поможем продать недвижимость быстро и выгодно
uk: Допоможемо продати нерухомість швидко та вигідно

source: Leave a request and we will call you back
ru: Оставьте заявку и мы перезвоним
uk: Залиште заявку і ми передзвонимо

source: Object type
ru: Тип объекта
uk: Тип об'єкту

source: Get a free consultation
ru: Получить бесплатную консультацию
uk: Отримати безкоштовну консультацію

source: How it works?
ru: Как это работает?
uk: Як це працює?

source: Placing an ad
ru: Размещение объявления
uk: Розміщення оголошення

source: Post an ad about your property and within 2 hours buyers will see it on the site. Or just leave your phone and we'll do the rest.
ru: Разместите объявление о своей недвижимости, и за 2 часа покупатели увидят его на сайте. Или просто оставьте свой телефон и мы все сделаем.
uk: Додайте оголошення про свою нерухомість, і за 2 години покупці побачать його на сайті. Або просто залиште свій телефон, і ми все зробимо.

source: Preparation for sale
ru: Подготовка к продаже
uk: Підготовка до продажу

source: Search for buyers
ru: Поиск покупателей
uk: Пошук покупців

source: Conclusion of the agreement
ru: Заключение сделки
uk: Укладення угоди

source: Start selling now
ru: Начните продавать сейчас
uk: Почніть продавати зараз

source: Post a real estate for rent ad or just leave your phone number and we'll help
ru: Разместите объявление о сдаче недвижимости или просто оставьте свой телефон и мы поможем.
uk: Додайте оголошення про здачу нерухомості або просто залиште свій телефон і ми допоможемо.

source: Search for tenants
ru: Поиск арендаторов
uk: Пошук орендарів

source: Tenants will see your ad on our website and in the bot, and if you order additional services, we will place your ad on 7 more sites. We will find you reliable tenants and organize apartment showings.
ru: Ваше объявление увидят арендаторы на нашем сайте и в боте, а при заказе дополнительных услуг разместим объявление еще на 7 площадках. Найдем вам надежных арендаторов и организуем показы квартир.
uk: Ваше оголошення побачать орендарі на нашому сайті та в боті, а при замовленні додаткових послуг розмістимо оголошення ще на 7 майданчиках. Знайдемо вам надійних орендарів і організуємо покази квартири.

source: Complete the agreement in person or remotely. We will introduce you to the tenant via video call, help you conclude an agreement and make an online payment.
ru: Оформите сделку лично или дистанционно. Познакомим с арендатором по видео связи, поможем заключить сделку и произвести оплату онлайн.
uk: Оформіть угоду особисто чи дистанційно. Познайомимо з орендарем з відео зв'язку, допоможемо укласти угоду та здійснити оплату онлайн.

source: Preparation for submission
ru: Подготовка к сдаче
uk: Підготовка до здачі
