Repository: guldmytro/real-estate
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Analytical reviews
ru: Аналитические обзоры
uk: Аналітичні огляди

source: Title
ru: Заголовок
uk: Заголовок

source: Text
ru: Текст
uk: Текс

source: Created
ru: Создано
uk: Створено

source: Image
ru: Картинка
uk: Картинка

source: Analytical review
ru: Аналитический обзор
uk: Аналітичний огляд

source: English
ru: Английский
uk: Англійська

source: Ukrainian
ru: Украинский
uk: Українська

source: Russian
ru: Русский

source: Discounts
ru: Акции
uk: Акції

source: Short description
ru: Краткое описание
uk: Короткий опис

source: Discount
ru: Скидка
uk: Акція

source: No entries yet... Return to <a href="/">home</a>
ru: Записей пока нет... Вернуться на <a href="/">домой</a>
uk: Поки що немає записів... Повернутись на <a href="/">головну</a>

source: Documents
ru: Документы
uk: Документи

source: File
ru: Файл
uk: Файл

source: Document
ru: Документ
uk: Документ

source: Useful documents
ru: Полезные документы
uk: Корисні документи

source: We decided to create a page and combine all useful documents in one place
ru: Мы решили создать страницу и объединить все полезные документы в одном месте.
uk: Ми вирішили створити сторінку на якій об'єднати усі корисні документи

source: Review
ru: Отзыв
uk: Відгук

source: Your name:*
ru: Ваше имя:*
uk: Ваше ім'я:*

source: Phone:*
ru: Телефон:*
uk: Телефон:*

source: Resume
ru: Резюме
uk: Резюме

source: Write your review
ru: Напишите ваш отзыв
uk: Напишіть ваш відгук

source: Message
ru: Сообщение
uk: Повідомлення

source: Leave your contact details and attach a file with your resume
ru: Оставьте свои контактные данные и прикрепите файл с вашим резюме
uk: Залиште свої контактні дані та прикрепіть файл з вашим резюме

source: Enter a phone number so we can contact you
ru: Введите номер телефона, чтобы мы могли связаться с вами.
uk: Введіть ваш номер телефону, щоб ми могли зв'язатись із вами

source: Send resume
ru: Отправить резюме
uk: Надіслати резюме

source: Sending...
ru: Отправка...
uk: Надсилання...

source: Sent!
ru: Отправлено!
uk: Надіслано!

source: Error sending...
ru: Ошибка отправки...
uk: Помилка надсилання...

source: By sending your resume, you consent to the processing of personal data
ru: Отправляя ваше резюме, вы соглашаетесь на обработку ваших персональных данных
uk: Надсилаючи ваше резюме, ви погоджуєтесь на обробку ваших персональних даних

source: Thank you for your request
ru: Спасибо за Ваше обращение
uk: Дякуємо за Ваше звернення

source: Our manager will contact you as soon as possible
ru: Наш менеджер свяжется с Вами в кратчайшие сроки
uk: Наш менеджер зв'яжеться із Вами в найкоротший термін

source: Leave your contact details to our manager
ru: Оставьте свои контактные данные для нашего менеджера
uk: Залиште свої контактні дані для нашого менеджера

source: Send
ru: Отправить
uk: Надіслати

source: Leave your contact details and message to our manager
ru: Оставьте свои контактные данные и сообщения для нашего менеджера
uk: Залиште свої контактні дані та повідомлення для нашого менеджера

source: Leave a review about the specialist
ru: Оставьте отзыв о специалисте
uk: Залиште відгук про спеціаліста

source: Rate the quality of the work
ru: Оцените качество работы
uk: Оцініть якість роботи

source: Enter a phone number so that we can contact you to confirm feedback in case of negative feedback or leave your feedback by calling +38 (050) 100-86-96
ru: Укажите номер телефона, чтобы мы могли связаться с вами для подтверждения обратной связи в случае отрицательного отклика или оставить свой отзыв, позвонив по телефону +38 (050) 100-86-96
uk: Вкажіть номер телефону, щоб ми могли зв'язатися з вами для підтвердження зворотного зв'язку в разі негативного відгуку або залишити свій відгук, зателефонувавши за номером +38 (050) 100-86-96

source: By leaving feedback, you consent to the processing of personal data
ru: Отправляя отзыв, вы соглашаетесь на обработку своих персональных данных
uk: Надсилаючи відгук, ви погоджуютесь на обробку своїх персональних данних

source: Listings
ru: Объявления
uk: Оголошення

source: Type of agreement
ru: Тип договора
uk: Тип договору

source: Type of agreement:
ru: Тип договора:
uk: Тип договору:

source: Address
ru: Адрес
uk: Адреса

source: Housing complex, district, street
ru: ЖК, район, улица

source: Rooms
ru: Комнатность
uk: Кімнатність

source: Rooms:
ru: Комнатность:
uk: Кімнатність:

source: Minimum price
ru: Минимальная цена
uk: Мінімальна ціна

source: From
ru: От
uk: Від

source: Price from:
ru: Цена от:
uk: Ціна від:

source: Maximum price
ru: Максимальная цена
uk: Максимальна ціна

source: To
ru: До
uk: До

source: Price to:
ru: Цена до:
uk: Ціна до:

source: Minimum area
ru: Минимальная площадь
uk: Мінімальна площа

source: Minimum area from:
ru: Минимальная площадь от:
uk: Мінімальна площа від:

source: m²
ru: м²
uk: м²

source: Maximum area
ru: Максимальная площадь
uk: Максимальна площа

source: Maximum area to:
ru: Максимальна площа до:
uk: Максимальна площа до:

source: Realty type
ru: Тип недвижимости
uk: Тип нерухомості

source: Select a type
ru: Выберите тип
uk: Виберіть тип

source: Realty type:
ru: Тип недвижимости:
uk: Тип нерухомості:

source: New building
ru: Новостройка
uk: Новобудова

source: With photo
ru: С фото
uk: З фото

source: With video
ru: С видео
uk: З відео

source: Floor from:
ru: Этаж от:
uk: Поверх від:

source: Floor to:
ru: Этаж до:
uk: Поверх до:

source: Floors in the house from:
ru: Этажей в доме от:
uk: Поверхів у домі від:

source: Floors in the house to:
ru: Этажей в доме до:
uk: Поверхів у домі до:

source: Repair
ru: Ремонт
uk: Ремонт

source: Select
ru: Выбрать
uk: Вибрати

source: Repair:
ru: Ремонт:
uk: Ремонт:

source: Layout
ru: Планировка
uk: Планування

source: Layout:
ru: Планировка:
uk: Планування:

source: Housing class
ru: Класс дома
uk: Клас оселі

source: Housing class:
ru: Класс дома:
uk: Клас оселі:

source: Roof of the house
ru: Перекрытие дома
uk: Перекриття будинку

source: Roof of the house:
ru: Перекрытие дома:
uk: Перекриття будинку:

source: Windows come out
ru: Окна выходят
uk: Вікна виходять

source: Windows come out:
ru: Окна выходят:
uk: Вікна виходять

source: Entrance
ru: Вход/подъезд
uk: Вхід / під'їзд

source: Entrance:
ru: Вход/подъезд:
uk: Вхід / під'їзд:

source: Active
ru: Активный
uk: Активний

source: Archive
ru: Архивный
uk: Архівний

source: Status
ru: Статус
uk: Статус

source: Updated
ru: Обновлено
uk: Оновлено

source: Manager
ru: Менеджер
uk: Менеджер

source: Description
ru: Описание
uk: Опис

source: Metros
ru: Метро
uk: Метро

source: Is new building
ru: Новый дом
uk: Новий будинок

source: Total Area
ru: Общая площадь
uk: Загальна площа

source: Living Area
ru: Жилая площадь
uk: Житлова площа

source: Kitchen Area
ru: Площадь кухни
uk: Площа кухні

source: Room Count
ru: Количество комнат
uk: Кількість кімнат

source: Floor
ru: Этаж
uk: Поверх

source: Total Floors
ru: Общее количество этажей
uk: Загальна кількість поверхів

source: Price
ru: Цена
uk: Ціна

source: Street
ru: Улица
uk: Вулиця

source: House Number
ru: Номер дома
uk: Номер будинку

source: District
ru: Район
uk: Район

source: House complex
ru: ЖК
uk: ЖК

source: Category
ru: Категория
uk: Категорія

source: Deal
ru: Сделка
uk: Угода

source: Video
ru: Видео
uk: Відео

source: Listing
ru: Объявления
uk: Оголошення

source: Menu label
ru: Заголовок меню
uk: Заголовок меню

source: Slug
ru: Слаг
uk: Слаг

source: Categories
ru: Категории
uk: Категорії

source: Realty Type
ru: Тип недвижимости
uk: Тип нерухомості

source: Realty Types
ru: Типы недвижимости
uk: Типи нерухомості

source: Deals
ru: Сделки
uk: Угоди

source: Image url
ru: Адрес картинки
uk: Адреса картинки

source: Attribute
ru: Атрибут
uk: Атрибут

source: Attributes
ru: Атрибуты
uk: Атрибути

source: Value
ru: Значение
uk: Значення

source: Kit
ru: Набор
uk: Набір

source: Kits
ru: Наборы
uk: Набори

source: Country
ru: Страна
uk: Країна

source: Countries
ru: Страны
uk: Країни

source: Region
ru: Область
uk: Область

source: Regions
ru: Области
uk: Області

source: City
ru: Город
uk: Місто

source: Cities
ru: Города
uk: Міста

source: Districts
ru: Районы
uk: Райони

source: House Complex
ru: Жилой Комплекс
uk: ЖК

source: House Complexes
ru: Жилые Комплексы
uk: ЖК

source: Streets
ru: Улицы
uk: Вулиці

source: Popular
ru: Популярные
uk: Популярне

source: Buy
ru: Купить
uk: Купити

source: Rent
ru: Арендовать
uk: Орендувати

source: Sell
ru: Продать
uk: Продати

source: Rent out
ru: Сдать в аренду
uk: Здати в оренду

source: Credit and mortgage
ru: Кредит и ипотека
uk: Кредит та іпотека

source: Property valuation
ru: Оценка
uk: Оцінка

source: Building
ru: Дом
uk: Будинок

source: Area (m²)
ru: Площадь (м²)
uk: Площа (м²)

source: Floors in the house
ru: Этажей в доме
uk: Поверхів у домі

source: Court
ru: Двор
uk: Двір

source: Media
ru: Медиа
uk: Медіа

source: Show
ru: Показать
uk: Показати

source: Advanced search
ru: Расширенный поиск
uk: Розширений пошук

source: Reviewed
ru: Просмотрено
uk: Переглянуто

source: Show phone
ru: Показать телефон
uk: Показати телефон

source: Characteristics
ru: Характеристики
uk: Характеристики

source: Article
ru: Артикул
uk: Артикул

source: Is new house
ru: Новый дом
uk: Новий будинок

source: Yes
ru: Да
uk: Так

source: No
ru: Нет
uk: Ні

source: Total area
ru: Общая площадь
uk: Загальна площа

source: Living area
ru: Жилая площадь
uk: Житлова площа

source: Kitchen area
ru: Площадь кухни
uk: Площа кухні

source: Rooms count
ru: Количество комнат
uk: Кількість кімнат

source: Show more
ru: Показать больше
uk: Показати більше

source: Time to go
ru: Время на дорогу
uk: Час на дорогу

source: Find out the time to work, school or kindergarten
ru: Узнайте время для работы, школы или детского сада
uk: Дізнайтесь час до роботи, школи чи дитячого садка

source: Build a route
ru: Построить маршрут
uk: Побудувати маршрут

source: Area (total / living / kitchen)
ru: Площадь (общая / жилая / кухня)
uk: Площа (загальна / житлова / кухня)

source: Floors
ru: Этажей
uk: Поверхів

source: Year of construction
ru: Год строительства
uk: Рік будівництва

source: More details
ru: Подробнее
uk: Детальніше

source: Real estate specialist
ru: Специалист по недвижимости
uk: Спеціаліст з нерухомості

source: or leave the number and we will call you back within 2 minutes
ru: или оставьте номер, и мы вам перезвоним в течение 2 минут
uk: або залиште номер, і ми вам передзвонимо протягом 2 хвилин

source: Call me back
ru: Перезвоните мне
uk: Передзвоніть мені

source: Write to a specialist
ru: Написать специалисту
uk: Написати спеціалісту

source: News
ru: Новости
uk: Новини

source: You may be interested
ru: Вас может заинтересовать
uk: Вас може зацікавити

source: In this house
ru: В одному будинку
uk: В одному будинку

source: Similar in location
ru: Похожие по местонахождению
uk: Схожі по місцезнаходженню

source: The cost of similar apartments in the city
ru: Стоимость аналогичных объектов по городу
uk: Вартість аналогічних об'єктів по місту

source: Similar apartments are selected according to similar parameters: roominess, number of floors, wall material, repair, year
ru: Аналогичные квартиры подбираются по подобным параметрам: комнатность, этажность, материал стен, ремонт, год.
uk: Аналогічні квартири підбираються за подібними параметрами: кімнатність, поверховість, матеріал стін, ремонт, рік

source: Gallery
ru: Галерея
uk: Галерея

source: Real estate inspection
ru: Проверка недвижимости
uk: Перевірка нерухомості

source: Reserve
ru: Забронировать
uk: Забронювати

source: Mortgage
ru: Ипотека
uk: Іпотека

source: Map
ru: Карта
uk: Карта

source: On the map
ru: На карте
uk: На карті

source: Inspect the property before you buy
ru: Проверьте недвижимость перед покупкой
uk: Перевірте нерухомість перед покупкою

source: Get a legal due diligence on your property to minimize your risks
ru: Получите юридическую проверку недвижимости для минимизации рисков
uk: Отримайте юридичну перевірку нерухомості для мінімізації ризиків

source: Number of owners
ru: Количество владельцев
uk: Кількість власників

source: The presence of encumbrances
ru: Наличие обременений
uk: Наявність обтяжень

source: Is there a mortgage?
ru: Есть ли ипотека
uk: Чи є іпотека

source: Years of property ownership
ru: Годы владения недвижимостью
uk: Роки володіння нерухомістю

source: Check the property
ru: Проверить недвижимость
uk: Перевірити нерухомість

source: Sign up for viewing
ru: Записаться на просмотр
uk: Записатись на перегляд

source: A real estate specialist will contact you, confirm the selected viewing time, arrange a visit to the offer and give you a tour.
ru: С вами свяжется специалист по недвижимости, подтвердит выбранное время просмотра, организует посещение предложения и проведет экскурсию.
uk: З вами зв'яжеться спеціаліст з нерухомості, підтвердить обраний час перегляду, організує відвідування пропозиції та проведе вам екскурсію.

source: Calculate the mortgage
ru: Рассчитать ипотеку
uk: Розрахувати іпотеку

source: We can calculate a mortgage with no down payment, just specify 0%%.
ru: Можем рассчитать ипотеку без первоначального взноса, просто укажите 0%.
uk: Можемо розрахувати іпотеку без початкового внеску, просто вкажіть 0%.

source: Get a consultation
ru: Получить консультацию
uk: Отримати консультацію

source: Agreement security guarantee
ru: Гарантии безопасности соглашения
uk: Гарантії безпеки угоди

source: You are under reliable protection - in case of disputed situations, we bear all costs.
ru: Вы под надежной защитой – в случае спорных ситуаций берем все расходы на себя.
uk: Ви під надійним захистом - у разі спірних ситуацій беремо всі витрати на себе.

source: Real estate search results
ru: Результаты поиска недвижимости
uk: Результати пошуку нерухомості

source: Sorry, I couldn't find anything according to your criteria
ru: Извините, мы не смогли ничего найти по вашим критериям
uk: Вибачте, ми не змогли нічого знайти по ваших критеріях

source: Please try other search options
ru: Попробуйте, пожалуйста, другие параметры поиска
uk: Спробуйте, будь ласка, інші параметри пошуку

source: New buildings
ru: Новостройки
uk: Новобудови

source: Managers
ru: Менеджеры
uk: Менеджери

source: Enter the last name of the specialist
ru: Введите фамилию, имя специалиста
uk: Введіть прізвище, імя спеціаліста

source: Name
ru: Имя
uk: Ім'я

source: About
ru: О нас
uk: Про нас

source: Experience
ru: Опыт работы
uk: Досвід роботи

source: Has Car?
ru: Есть машина?
uk: Є машина?

source: Phone
ru: Телефон
uk: Телефон

source: Phones
ru: Телефоны
uk: Телефони

source: Rating
ru: Рейтинг
uk: Рейтинг

source: Author
ru: Автор
uk: Автор

source: Reviews
ru: Отзывы
uk: Відгуки

source: Leave a review
ru: Оставить отзыв
uk: Залишити відгук

source: Leave your phone number and we will call you back in 5 minutes
ru: Оставьте ваш номер телефона и мы перезвоним через 5 мин.
uk: Залиште ваш номер телефону і ми передзвонимо через 5 хв

source: By submitting an application, you agree to the processing of personal data
ru: Отправляя заявку, вы соглашаетесь на обработку персональных данных
uk: Надсилаючи заявку, ви погоджуєтесь на обробку персональних даних

source: About me
ru: Обо мне
uk: Про мене

source: My offers
ru: Мои предложения
uk: Мої пропозиції

source: Car
ru: Машина
uk: Машина

source: In stock
ru: В наличии
uk: В наявності

source: Our managers
ru: Наши менеджеры
uk: Наші менеджери

source: Search
ru: Пошук
uk: Пошук

source: Real estate specialists
ru: Специалисты по недвижимости
uk: Спеціалісти з нерухомості

source: More about the specialist
ru: Больше о специалисте
uk: Більше про спеціаліста

source: Read
ru: Читать
uk: Читати

source: Pages
ru: Страницы
uk: Сторінки

source: Full name
ru: Фамилия Имя Отчество
uk: Прізвище ім'я по-батькові

source: Select type
ru: Выберите тип
uk: Виберіть тип

source: Title 1 of the section (English)
ru: Заголовок 1 секции (на английском)
uk: Заголовок 1 секції (анлійською)

source: Title 1 of the section (Ukrainian)
ru: Заголовок 1 секции (на украинском)
uk: Заголовок 1 секції (українською)

source: Title 1 of the section (Russian)
ru: Заголовок 1 секции (на русском)

source: Description 1 of the section (English)
ru: Описание 1 секции (на английском)
uk: Опис 1 секції (анлійською)

source: Description 1 of the section (Ukrainian)
ru: Описание 1 секции (на украинском)
uk: Опис 1 секції (українською)

source: Description 1 of the section (Russian)
ru: Описание 1 секции (на русском)

source: Title 2 of the section (English)
ru: Заголовок 2 секции (на английском)
uk: Заголовок 2 секції (анлійською)

source: Title 2 of the section (Ukrainian)
ru: Заголовок 2 секции (на украинском)
uk: Заголовок 2 секції (українською)

source: Title 2 of the section (Russian)
ru: Заголовок 2 секции (на русском)

source: Description 2 of the section (English)
ru: Описание 2 секции (на английском)
uk: Опис 2 секції (анлійською)

source: Description 2 of the section (Ukrainian)
ru: Описание 2 секции (на украинском)
uk: Опис 2 секції (українською)

source: Description 2 of the section (Russian)
ru: Описание 2 секции (на русском)

source: About us
ru: О нас
uk: Про нас

source: Title (English)
ru: Заголовок (на английском)
uk: Заголовок (англійською)

source: Title (Ukrainian)
ru: Заголовок (на украинском)
uk: Заголовок (українською)

source: Title (Russian)
ru: Заголовок (на русском)

source: Description (English)
ru: Описание (на английском)
uk: Опис (англійською)

source: Description (Ukrainian)
ru: Описание (на украинском)
uk: Опис (українською)

source: Description (Russian)
ru: Описание (на русском)

source: Column size
ru: Размер колонок
uk: Розмір колонок

source: Order
ru: Порядок
uk: Порядок

source: About us detail
ru: О нас деталь
uk: Про нас деталь

source: About us details
ru: О нас детали
uk: Про нас деталі

source: Real estate abroad
ru: Недвижимость за границей
uk: Нерухомість закордоном

source: Bg title
ru: Заголовок на фоне
uk: Заголовок на фоні

source: Link
ru: Ссылка
uk: Зсилка

source: Background image
ru: Фоновая картинка
uk: Фонова картинка

source: Photo 1
ru: Фото 1
uk: Фото 1

source: Photo 2
ru: Фото 2
uk: Фото 2

source: Real estate element
ru: Элемент недвижимость
uk: Елемент нерухомість

source: Phone 1
ru: Телефон 1
uk: Телефон 1

source: Phone 2
ru: Телефон 2
uk: Телефон 2

source: Schedule (English)
ru: График работы (на английском)
uk: Графік роботи (англійською)

source: Schedule (Ukrainian)
ru: График работы (на украинском)
uk: Графік роботи (українською)

source: Schedule (Russian)
ru: График работы (на русском)

source: Office 1 (English)
ru: Офис 1 (на английском)
uk: Офіс 1 (англійською)

source: Office 1 (Ukrainian)
ru: Офіс 1 (українською)
uk: Офіс 1 (українською)

source: Office 1 (Russian)
ru: Офіс 1 (на русском)

source: Office 2 (English)
ru: Офис 2 (на английском)
uk: Офіс 2 (англійською)

source: Office 2 (Ukrainian)
ru: Офис 2 (на украинском)
uk: Офіс 2 (українською)

source: Office 2 (Russian)
ru: Офис 2 (на русском)

source: Office 3 (English)
ru: Офис 3 (на английском)
uk: Офіс 3 (англійською)

source: Office 3 (Ukrainian)
ru: Офис 3 (на украинском)
uk: Офіс 3 (українською)

source: Office 3 (Russian)
ru: Офис 3 (на русском)

source: Telegram
ru: Телеграмм
uk: Телеграм

source: Viber
ru: Вайбер
uk: Вайбер

source: Instagram
ru: Инстаграмм
uk: Інстаграм

source: Facebook
ru: Фейсбук
uk: Фейсбук

source: Contacts
ru: Контакты
uk: Контакти

source: Register link
ru: Ссылка регистрации
uk: Зсилка реєстрації

source: Auth link
ru: Ссылка авторизации
uk: Зсилка авторизації

source: Course
ru: Курс
uk: Курс

source: Poster
ru: Постер
uk: Постер

source: Vacancies
ru: Вакансии
uk: Вакансії

source: About us section (English)
ru: О нас секция (на английском)
uk: Про нас секція (англійською)

source: About us section (Ukrainian)
ru: О нас секция (на украинском)
uk: Про нас секція (українською)

source: About us section (Russian)
ru: О нас секция (на русском)

source: Home
ru: Главная
uk: Головна

source: Call us
ru: Звоните нам
uk: Телефонуйте нам

source: Office No. 1
ru: Офис №1
uk: Офіс № 1

source: Write to us
ru: Пишите нам
uk: Пишіть нам

source: Office No. 2
ru: Офис №2
uk: Офіс № 2

source: Work schedule
ru: График работы
uk: Графік роботи

source: Office No. 3
ru: Офис №3
uk: Офіс № 3

source: Pro_real_estate
ru: Про_недвижимость
uk: ПРО_нерухомість

source: FREE
ru: БЕСПЛАТНО
uk: БЕЗКОШТОВНО

source: ONLINE-COURSE
ru: ОНЛАЙН-КУРС
uk: ОНЛАЙН-КУРС

source: For those who want to learn more about the real estate market
ru: Для тех, кто хочет узнать больше о рынке недвижимости
uk: Для тих, хто хоче дізнатись більше про ринок нерухомості

source: Register
ru: Регистрация
uk: Зареєструватись

source: Log in
ru: Авторизироваться
uk: Авторизуватись

source: Date
ru: Дата
uk: Дата

source: Immediately after registration
ru: Сразу после регистрации
uk: Одразу після реєстрації

source: Place
ru: Место
uk: Місце

source: The course is held online
ru: Курс проходит онлайн
uk: Курс проходить онлайн

source: Free
ru: Бесплатно
uk: Безкоштовно

source: language
ru: язык
uk: мова

source: PRO_real_estate
ru: PRO_Недвижимость
uk: PRO_Нерухомість

source: If you want to learn and develop, then we have something to talk about. We hope that the knowledge gained during the course will help you to better understand the real estate market, conclude safe deals, invest profitably or find an interesting job that will bring you income and satisfaction.
ru: Если вы хотите учиться и развиваться, то нам есть о чем поговорить. Мы надеемся, что знания, полученные на курсе, помогут Вам больше разобраться в рынке недвижимости, заключать безопасные сделки, выгодно инвестировать или найти интересную работу, приносимую доход и удовольствие.
uk: Якщо ви хочете вчитися та розвиватися, то нам є про що поговорити. Ми сподіваємося, що знання, отриманы на курсі допоможуть Вам більше розібратись в ринку нерухомості, заключати безпечні угоди, вигідно інвестувати чи знайти цікаву роботу, яка приноситеме дохід та задоволення.

source: Further cooperation and interaction
ru: Дальнейшее сотрудничество и взаимодействие
uk: Подальша співпраця та взаємодія

source: In the process and after completing the course, you will have the opportunity to continue interaction with the company in various directions.
ru: В процессе и после прохождения курса у Вас будет возможность продолжить взаимодействие с компанией по разным направлениям.
uk: В процесі та після проходження курсу у Вас буде можливість продовжити взаємодію з компанією по різним напрямкам.

source: About the course
ru: О курсе
uk: Про курс

source: In the course PRO_real estate we talk about the basic principles and main topics that you need to pay attention to in order not to get lost in the real estate market.
ru: В курсе PRO_недвижимость мы рассказываем о базовых принципах и основных темах, на которые нужно обратить внимание, чтобы не растеряться на рынке недвижимости.
uk: В курсі PRO_нерухомість ми розповідаємо про базові принципи та основні теми, на які треба звернути увагу, щоб не розгубитися на ринку нерухомості.

source: Who is this course suitable for?
ru: Для кого этот курс?
uk: Для кого цей курс?

source: For those who plan to buy or sell real estate
ru: Тем, кто планирует купить или продать недвижимость
uk: Тим, хто планує купити чи продати нерухомість

source: Get acquainted with the principles of functioning of the real estate market and conducting safe transactions.
ru: Ознакомьтесь с принципами функционирования рынка недвижимости и проведение безопасных сделок.
uk: Ознайомитесь з принципами функціонування ринку нерухомості та проведення безпечних угод.

source: For those interested in investing in real estate
ru: Тем, кто интересуется инвестициями в недвижимость
uk: Тим, хто цікавиться інвестиціями в нерухомість
