Repository: guldmytro/real-estate
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Order cleaning or clean it yourself.<br> Photography of the real estate as a gift!<br> A real estate specialist will come, take a photo and upload it to the ad.<br> We will help you prepare and complete the documents for the deal. <br> Use trust management, and we will monitor the condition of the apartment while you are gone.<br> Sign a paid contract and we will rent your apartment faster.
ru: Закажите клининг или уберитесь сами.<br> Фотосъемка недвижимости в подарок!<br> Специалист по недвижимости приедет, сделает фото и загрузит к объявлению.<br> Поможем в подготовке и оформлении документов для сделки. <br> Воспользуйтесь доверительным управлением, и мы проследим состояние квартиры, пока вас нет. Подпишите платный договор, и мы сдадим вашу квартиру быстрее.
uk: Замовте клінінг або приберіться самі.<br> Фотозйомка нерухомості у подарунок!<br> Фахівець з нерухомості приїде, зробить фото та завантажить до оголошення.<br> Допоможемо у підготовці та оформленні документів для угоди. <br> Скористайтеся довірчим управлінням, і ми простежимо стан квартири, поки вас немає.<br> Підпишіть платний договір, і ми здамо вашу квартиру швидше.

source: 4 reasons to evaluate real estate right now
ru: 4 причины оценить недвижимость прямо сейчас
uk: 4 причини оцінити нерухомість прямо зараз

source: Only real prices
ru: Только реальные цены
uk: Тільки реальні ціни

source: We know not only the price at which offers are placed, but also the real selling price. Therefore, our estimate is closer to reality.
ru: Мы знаем не только, по какой цене размещаются предложения, но и реальную цену продаж. Поэтому наша оценка ближе к реальности.
uk: Ми знаємо не тільки, за якою ціною розміщуються пропозиції, але і реальну ціну продажу. Тому наша оцінка ближче до реальності.

source: We do not ask for money or phone
ru: Мы не просим денег и телефона
uk: Ми не просимо грошей і телефону

source: Information about the market value is available to anyone just like that: you don't have to pay for it or leave your phone if you don't want to.
ru: Информация о рыночной стоимости доступна любому просто так: за нее не нужно платить или оставлять телефон, если не хочется.
uk: Інформація про ринкову вартість доступна будь-кому просто так: за неї не потрібно платити або залишати телефон, якщо не хочеться.

source: Let's show similar offers
ru: Покажем похожие предложения
uk: Покажемо схожі пропозиції

source: No need to waste time searching for similar offers on other sites, we'll show you offers that compete with yours right now.
ru: Не нужно тратить время на поиск похожих предложений на других сайтах, мы покажем предложения, конкурирующие с вашим прямо сейчас.
uk: Не потрібно витрачати час на пошук схожих пропозицій на інших сайтах, ми покажемо пропозиції, які конкурують з вашим прямо зараз.

source: It's simple and convenient
ru: Это просто и удобно
uk: Це просто і зручно

source: You do not need to enter a lot of information, it is enough to fill in 5 fields.
ru: Вам не нужно указывать много информации, достаточно заполнить 5 полей.
uk: Вам не потрібно вказувати багато інформації, досить заповнити 5 полів.

source: Free consultation
ru: Бесплатная консультация
uk: Безкоштовна консультація

source: Fill out the form and our manager will contact you
ru: Заполните форму и с вашей свяжется наш менеджер
uk: Заповніть форму і з ваши зв’яжеться наш менеджер

source: Why is it better with us?
ru: Почему с нами лучше?
uk: Чому з нами краще?

source: We carefully select the database of real estate objects
ru: Тщательно отбираем базу объектов
uk: Ретельно відбираємо базу об'єктів

source: Legal protection of the agreement
ru: Юридическая защита сделки
uk: Юридичний захист угоди

source: All consultations and services of the company are free of charge
ru: Все консультации и сервисы компании бесплатны
uk: Усі консультації та сервіси компанії безкоштовні

source: We save your time
ru: Экономим ваше время
uk: Заощаджуємо ваш час

source: Prices
ru: Цены
uk: Ціни

source: Analytics
ru: Аналитические обзоры
uk: Аналітичні огляди

source: Vacantions
ru: Вакансии
uk: Вакансії

source: Login CRM
ru: Вход в CRM

source: Learning Portal
ru: Учебный портал

source: Our online course
ru: Наш онлайн курс
uk: Наш онлайн курс

source: Developed by <a href="https://kramweb.net/" style="color: #fff;font-weight: bold;" target="_blank">kramweb.net</a> | All rights reserved
ru: Разработка сайта <a href="https://kramweb.net/" style="color: #fff;font-weight: bold;" target="_blank">kramweb.net</a> | Все права защищены

source: Choose city
ru: Выберите город

source: Partners
ru: Партнеры

source: Search on the map!
ru: Поиск на карте!
uk: Пошук на мапі!

source: Enter the address of the object
ru: Введите адрес объекта
uk: Введіть адресу об'єкта

source: What clients say about us:
ru: Что говорят о нас клиенты:
uk: Що говорять про нас клієнти:

source: Our team has 400 qualified employees. We carefully select and train each real estate professional, and after the deal, clients rate their work.
ru: В нашей команде 400 квалифицированных сотрудников. Мы тщательно отбираем и обучаем каждого специалиста по недвижимости, а после сделки клиенты оценивают их работу.
uk: В нашій команді 400 кваліфікованих співробітників. Ми ретельно відбираємо та навчаємо кожного спеціаліста з нерухомості, а після угоди клієнти оцінюють їхню роботу.

source: All specialists
ru: Все специалисты
uk: Всі фахівці

source: Services
ru: Сервисы
uk: Сервіси

source: Submission of ads online
ru: Подача объявлений онлайн
uk: Подача оголошень онлайн

source: Assessment of market value
ru: Оцінка ринкової вартості
uk: Оцінка ринкової вартості

source: Assistance in mortgage registration
ru: Помощь в оформлении ипотеки
uk: Допомога в оформленні іпотеки

source: Legal support of the agreement
ru: Юридическое сопровождение сделки
uk: Юридичний супровід угоди

source: Online signing of contracts
ru: Онлайн подписание договоров
uk: Онлайн підписання договорів

source: Numbers speak better than words
ru: Цифры говорят лучше слов
uk: Цифри говорять краще за слова

source: We sell objects for a year
ru: Продаем объекты за год
uk: Продаємо об’ктів за рік

source: Lease agreements have been drawn up
ru: Оформили арендные соглашения
uk: Оформили орендних угод

source: Years we have been working on the market
ru: Лет работаем на рынке
uk: Років працюємо на ринку

source: Reviews of satisfied customers
ru: Отзывов удовлетворенных клиентов
uk: Відгуків задоволенних клієнтів

source: Users
ru: Пользователи
uk: Користувачі

source: Profile
ru: Профиль
uk: Профіль

source: Profiles
ru: Профили
uk: Профілі

source: Site Settings
ru: Настройка сайта
uk: Налаштування сайту

source: Site name (English)
ru: Название сайта (на английском)
uk: Назва сайту (англійською)

source: Site name (Ukraininan)
ru: Название сайта (на украинском)
uk: Назва сайту (українською)

source: Site name (Russian)
ru: Название сайта (на русском)

source: API-key for Google Maps
ru: АПИ-ключ для Google-карт
uk: АПІ-ключ для Google-карт

source: API-key for Azure Translation
ru: API-ключ для Azure перестройки
uk: АПІ-ключ для Azure переладу

source: Location for Azure Translation
ru: Локация для Azure перевода
uk: Локація для Azure перекладу

source: Site Configuration
ru: Настройка сайта
uk: Налаштування сайту

source: CRM-feed for parsing
ru: СРМ-фид для парсинга
uk: СРМ-фід для парсингу

source: Feed
ru: СРМ-Фід
uk: СРМ-Фід

source: Feeds
ru: СРМ-фиды
uk: СРМ-Фіди

source: Salary
ru: Зарплата
uk: Зарплата

source: Department
ru: Отдел
uk: Відділ

source: Vacancy
ru: Вакансия
uk: Вакансія

source: Departments
ru: Отделы
uk: Відділи

source: List of vacancies
ru: Список вакансий
uk: Список вакансій

source: Leave a resume
ru: Оставить резюме
uk: Залишити резюме

source: Fresh vacancies will be published on this page
ru: На данной странице будут публиковаться свежие вакансии
uk: На даній сторінці будуть публікуватись свіжі вакансії

source: Return to the home page
ru: Вернуться на главную
uk: Повернутись на головну

source: We are looking for agents to join our team
ru: Мы ищем агентов в нашу команду
uk: Ми шукаємо агентів в нашу команду

source: Choose what suits you
ru: Выбирайте то, что подходит именно вам
uk: Вибирайте те, що підходить саме вам

source: See vacancies
ru: Посмотреть вакансии
uk: Подивитись вакансії

source: Details about the company
ru: Подробно о компании
uk: Детально про компанію

source: To work for us is:
ru: Работать у нас это:
uk: Працювати у нас це:

source: Technologies and tools
ru: Технологии и инструменты
uk: Технології та інструменти

source: Own convenient IT services: CRM, Learning portal, bots
ru: Собственные удобные IT-сервисы: CRM, Учебный портал, боты
uk: Власні зручні IT-сервіси: CRM, Навчальний портал, боти

source: Career growth
ru: Карьерный рост
uk: Кар'єрний ріст

source: We create an open and accessible environment for career growth
ru: Мы создаем открытую и доступную среду для карьерного роста
uk: Ми створюємо відкрите та доступне середовище для кар'єрного росту

source: Continuous development
ru: Постоянное развитие
uk: Постійний розвиток

source: You will be able to complete free real estate training from scratch. Experienced mentor and support at all stages
ru: Вы сможете пройти бесплатное обучение профессии недвижимости с нуля. Опытный ментор и поддержка на всех этапах
uk: Ви зможете пройти безкоштовне навчання професії нерухомості з нуля. Досвідчений ментор та підтримка на всіх етапах

source: Unlimited income
ru: Доход без потолка
uk: Дохід без стелі

source: The company provides a complete package of tools for your results and earnings
ru: Компания предоставляет полный пакет инструментов для вашего результата и заработка
uk: Компанія надає повний пакет інструментів для вашого результату і заробітку

source: We need people who share our values
ru: Нам нужны люди, разделяющие наши ценности
uk: Нам потрібні люди, які розділяють наші цінності

source: Customer orientation
ru: Клиентоориентированность
uk: Клієнтоорієнтованість

source: everything starts with the customer's need
ru: все начинается с потребности клиента
uk: все починається з потреби клієнта

source: Team spirit
ru: Командный дух
uk: Командний дух

source: we believe in our team
ru: мы верим в свою команду
uk: ми віримо у свою команду

source: Responsibility
ru: Ответственность
uk: Відповідальність

source: we are responsible for the results of our work
ru: мы ответственны за результаты нашей работы
uk: ми відповідальні за результати нашої роботи

source: Trust
ru: Доверие
uk: Довіра

source: the first necessary condition of great undertakings
ru: первое необходимое условие больших начинаний
uk: перша необхідна умова великих починань

source: Strive for results
ru: Стремление к результату
uk: Прагнення до результату

source: the result starts with me
ru: результат начинается с меня
uk: результат починається з мене

source: Honesty
ru: Честность
uk: Чесність

source: the basis of success in business
ru: основа успеха в бизнесе
uk: основа успіху в бізнесі

source: Success
ru: Успех
uk: Успіх

source: it is the sum of small achievements repeated every day
ru: это сумма маленьких достижений, повторяющихся каждый день
uk: це сума маленьких досягнень, що повторюються щодня

source: Development
ru: Развитие
uk: Розвиток

source: it is the result of planning and focused effort
ru: это результат планирования и целенаправленные усилия
uk: це результат планування та цілеспрямовані зусилля

source: Family
ru: Семья
uk: Сім'я

source: it is our inspiration to reach great heights and our support when we make mistakes
ru: это наше вдохновение для достижения больших высот, и наша опора когда мы совершаем ошибки
uk: це наше натхнення для досягнення великих висот, і наша опора коли ми робимо помилки

source: Kindness
ru: Доброта
uk: Доброта

source: it is invisible when you possess it, and it gives success in any business
ru: она незаметна, когда владеешь ею, и она преуспевает в любом деле
uk: вона непомітна, коли володієш нею, і вона дає успіх у будь-якій справі

source: Happiness
ru: Счастье
uk: Щастя

source: it's when you go to work with joy in the morning, and come home with joy in the evening
ru: это когда утром с радостью идешь на работу, а вечером с радостью возвращаешься домой
uk: це коли вранці з радістю йдеш на роботу, а ввечері з радістю повертаєшся додому

source: Joy
ru: Радость
uk: Радість

source: this is a great blessing, to have the opportunity to give it to others is the greatest happiness
ru: это великое благо, обладать возможностью дарить ее другим – величайшее счастье
uk: це велике благо, володіти можливістю дарувати її іншим - найбільше щастя

source: List
ru: Список
uk: Список

source: Wishlist
ru: Избранное
uk: Вибране

source: No listings in your wishlist
ru: В вашем списке избранного нет объявлений
uk: У вашому списку вибраного немає оголошень

source: Housing complex, district, street or city
uk: ЖК, район, вулиця або населений пункт

source: Financial guarantee for 6 months**
uk: Фінансова гарантія на 6 місяців**
